{"unk_token": "<|endoftext|>", "bos_token": "<|endoftext|>", "eos_token": "<|endoftext|>", "add_prefix_space": false, "special_tokens_map_file": null, "name_or_path": "skt/kogpt2-base-v2", "tokenizer_class": "GPT2Tokenizer"}